---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.FtH2O
source: html/b7c43609-a381-bfc9-5b66-acbfa4a759a7.htm
---
# Autodesk.Revit.DB.SymbolTypeId.FtH2O Property

Symbol ftH2O, indicating unit Feet of water (39.2 °F).

## Syntax (C#)
```csharp
public static ForgeTypeId FtH2O { get; }
```